EWSEditor/EwsPostExamples/GetFocusedOtherOverrides - List Focused Inbox Override Rules .xml

<?xml version="1.0" encoding="utf-8"?>
<soap:Envelope
    xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance"
    xmlns:m="http://schemas.microsoft.com/exchange/services/2006/messages"
    xmlns:t="http://schemas.microsoft.com/exchange/services/2006/types"
    xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
  <soap:Header></soap:Header>
  <soap:Body>
    <m:GetFocusedOtherOverrides>
    </m:GetFocusedOtherOverrides>
  </soap:Body>
</soap:Envelope>

